<template>
  <div>
    <div class="panel-body" id="materialContent0"><p><b>1</b>、董事、高级管理人员签署的对半年度报告的书面确认意见</p><p><b>2</b>、会计师对半年报出具的审计报告（含经审计的财务报告及附注，如适用）</p><p><b>3</b>、独立董事对非标准无保留审计意见涉及事项的意见（如适用）</p><p><b>4</b>、定期报告全文（仅用于额外上传XBRL数据的情况）</p><p><b>5</b>、经法定代表人、主管会计工作的负责人、总会计师（如有）、会计机构负责人（会计主管人员）签字并盖章的公司半年度财务会计报告</p><p><b>6</b>、监事会以监事会决议的形式提出的对本次半年报的书面审核意见</p><p><b>7</b>、监事会对非标准无保留审计意见涉及事项的专项说明的意见（如适用）</p><p><b>8</b>、董事会关于半年度募集资金存放与使用情况的专项报告（如适用）</p><p><b>9</b>、经公司现任法定代表人签字和公司盖章的半年报全文</p><p><b>10</b>、董事会审议通过本次半年报的决议</p><p><b>11</b>、董事会对非标准无保留审计意见涉及事项的专项说明（如适用）</p><p><b>12</b>、会计师事务所对非标准无保留审计意见涉及事项出具的专项说明（如适用）</p></div>
  </div>
</template>
<script>
export default {
  name: 'infoMaterial'
}
</script>
<style>

</style>
