<template>
  <div>
    <div class="panel-body" id="ponderContent0"><p><b>1</b>、存在控股股东或者其关联方非经营性占用上市公司资金的，应在半年报中详细披露。情节严重的，应当按照《股票上市规则》第13.3.2条的规定在事实发生之日向上交所报告、提交董事会书面意见，并申请其股票及其衍生品种于事实发生下一交易日起开始停牌。</p><p><b>2</b>、存在会计差错更正的，需同时选择会计差错更正公告类别。存在重大会计差错更正追溯调整情形的，应按照证监会《编报规则第19号―财务信息的更正及相关披露》的要求，在半年度报告披露之前或同时，以临时公告的形式予以披露，并提交董事会、监事会和独立董事的书面意见和会计师事务所的专项说明，主要内容应包括会计差错更正的性质、原因、合规性、会计处理方法及对本年度财务状况和经营成果的影响金额，涉及追溯调整的，还应说明对以往各年度财务状况和经营成果的影响金额等</p><p><b>3</b>、关注分红、追送、业绩补偿等承诺的履行情况</p><p><b>4</b>、商业银行、保险公司、证券公司、从事房地产开发业务的公司，应执行中国证监会制定的特殊行业（业务）信息披露特别规定</p><p><b>5</b>、如有个别董事对年度报告内容的真实性、准确性和完整性无法保证或存在异议，应完整披露有关董事声明和理由</p></div>
  </div>
</template>
<script>
export default {
  name: 'infoMain',
  data () {
    return {
    }
  },
  props: ['passTime']
}
</script>
<style>

</style>
